<!DOCTYPE html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge,chrome=1">
    <title>购物须知</title>
    <style>
        html,body,div,p,h2,h3,h5,dl,dt,dd,img{margin:0; padding:0; border:0; -webkit-tap-highlight-color:rgba(0,0,0,0); font-family:"微软雅黑",Helvetica,Arial,sans-serif; list-style:none; font-size:14px; color:#555; font-weight:300;}
        body,html{/*background:#eff4f5;*/}
        .wrap{padding:10px;}
        h2,h5,p{padding-bottom:14px; line-height:22px;}
        h2{color:#dc283c; font-size:18px; padding-top:10px;}
        h2 span{border-bottom:1px solid #dc283c; display:inline-block; padding-bottom:2px;}
        h5{font-weight:600;}
        em{text-decoration:underline;}
        table{width:100%; border-collapse:collapse; margin-bottom:14px;}
        td,th{border:1px solid #ddd; text-align:center; padding:4px;}
        img{width:100%; margin-bottom:10px;}
    </style>
</head>

<body>
<div class="wrap">
    <h2><span>1、总则</span></h2>
    <p>1.1 您在注册自贸购账号之前，应当仔细阅读本协议，并同意遵守本协议后方可成为自贸购用户。一旦注册成功，则用户与自贸购之间自动形成协议关系，用户应当受本协议的约束。如果用户不同意受本协议约束，应停止注册程序并停止使用自贸购相关服务。</p>
    <p>1.2 本协议则可由自贸购随时更新，用户应当及时关注并同意，本站不承担通知义务。</p>
    <p>1.3 自贸购通过APP（但不限于APP）通知、公告、声明或其它类似内容也是本协议不可分割的一部分。</p>
    <p>1.4 本商品为跨境贸易电子商务进口商品，根据海关法和国家相关政策规定，依据中华人民共和国海关总署2016年第26号文件，以及海关总署，财政部和税务总局《于关于跨境电子商务零售进口税收政策的通知》等相关文件要求，以个人名义购买的商品应以“个人自用、合理数量”为原则，跨境电子商务零售进口商品的单次交易限值为人民币2000元，个人年度交易限值为人民币20000元。在限值以内进口的跨境电子商务零售进口商品，关税税率暂设为0%；进口环节增值税、消费税取消免征税额，暂按法定应纳税额的70%征收。超过单次限值、累加后超过个人年度限值的单次交易，以及完税价格超过2000元限值的单个不可分割商品，均按照一般贸易方式全额征税。</p>
    <p>1.5 个人消费者在本网站购买进境商品的，应当提供收件人真实姓名和身份证号码，同意委托本电商企业或其代理企业代表收件人向海关办理通关申报和税款缴纳手续。个人消费者需正确填写订单信息，禁止虚假信息，购买商品需符合个人自用合理数量，禁止二次销售。若个人消费者购买商品超出个人自用原则，将受到执法部门核查，情节严重者，将依法追究刑事责任。</p>
    <h2><span>2、服务说明</span></h2>
    <p>2.1 自贸购通过互联网依法为用户提供互联网信息等服务，用户在完全同意本协议及相关规定的情况下，方有权使用自贸购相关服务。</p>
    <p>2.2 用户接受网络服务须同意： </p>
    <p>(1)提供完整、真实、准确的个人资料； </p>
    <p>(2)不断更新个人注册资料，以符合第一个条款的要求；</p>
    <p>(3)若用户提供任何错误、不实、过时或不完整的资料，并为自贸购所知悉；或者自贸购有合理理由怀疑前述资料为错误、不实、过时或不完整，自贸购有权暂停或终止向用户提供网络服务，冻结或关闭用户账户，并拒绝用户现在或将来使用网络服务的全部或一部分。</p>
    <p>(4)自贸购基于交易秩序、交易安全以及公平原则的考虑，有权在用户发生恶意购买等扰乱正常交易秩序或违反本用户协议及自贸购任何规则的情形下，单方关闭用户交易订单，并不承担任何违约责任。 </p>
    <p>(5)用户有违反任何相关的中国法律、法规、规章、条例或其他具有法律效力的规范性文件行为的，自贸购有权单方立即终止向用户提供网络服务，并保留追究用户法律责任的权利。</p>
    <h2><span>3、您的注册义务 </span></h2>
    <p>3.1 为了能使用本服务，您同意以下事项：依本服务注册提示请您填写正确的手机号、密码和昵称，并确保今后更新的手机号、密码和昵称等资料的有效性和合法性。若您提供任何违法、不道德或自贸购认为不适合在自贸购上展示的资料；或者自贸购有理由怀疑你的资料属于程序或恶意操作，自贸购有权暂停或终止您的帐号，并拒绝您于现在和未来使用本服务之全部或任何部分。</p>
    <p>3.2 自贸购无须对任何用户的任何登记资料承担任何责任，包括但不限于鉴别、核实任何登记资料的真实性、正确性、完整性、适用性及是否为最新资料的责任。</p>
    <p>3.3 用户同意接收自贸购所发送的活动通知以及推广类短消息。</p>
    <h2><span>4、用户账户、密码和安全</span></h2>
    <p>4.1 完成本服务的注册程序并成功注册之后，您可使用您的QQ、微信、微博及手机和密码，登录到您的自贸购帐号（下称“帐号”）。保护您的帐号安全，是您的责任。</p>
    <p>4.2 您应对所有使用您的密码及帐号的活动负完全的责任。您同意：</p>
    <p>1)请勿将在自贸购注册获得的会员账号借给他人使用，您的自贸购帐号遭到未获授权的使用，或者发生其它任何安全问题时，您将立即通知自贸购；</p>
    <p>2)如果您未保管好自己的帐号和密码，因此而产生的任何损失或损害，自贸购无法也不承担任何责任；</p>
    <p>3)除非有法律规定或依生效司法裁决，或者符合自贸购公布的条件，否则您的用户名和密码不得以任何方式转让、赠与或继承，并且转让、赠与或继承需提供自贸购要求的合格的文件材料并根据自贸购制定的操作流程办理；</p>
    <p>4)每个用户都要对其帐号中的所有行为和事件负全责，如果您未保管好自己的帐号和密码而对您、自贸购或第三方造成的损害，您将负全部责任。</p>
    <p>5)自行承担由于您在其他平台的登陆帐号丢失、被盗（该帐号所在平台与自贸购存在联合登录合作关系），致使您无法在自贸购上进行正常交易或由此给您造成任何损失。 </p>
    <h2><span>5、关于用户在足迹发布的信息</span></h2>
    <p>5.1 "足迹"指自贸购在线发布视频及图片的用户交流社区。 </p>
    <p>5.2 用户在足迹发布内容，则视为用户授权自贸购对该等内容享有免费使用权，自贸购有权为展示及推广上述内容之服务目的，对上述内容进行复制、修改、使用。 </p>
    <p>5.3 用户在自贸购提供的足迹，因发布任何内容而导致任何第三方提出索赔要求或衍生的任何损害或损失，由用户自行承担全部责任。</p>
    <p>5.4 自贸购不对您发布信息的删除或储存失败负责，自贸购有权判定您的行为是否符合自贸购特卖及自贸购的建立初衷，如果您的行为不符合前述要求，自贸购有权删除有关信息或终止对您提供会员服务。</p>
    <h2><span>6、用户隐私权制度</span></h2>
    <p>6.1 当用户注册成为自贸购会员时，用户须按照注册流程提示提供个人信息，当用户在自贸购上产生购买行为时，为保证双方交易的完成，用户需按照购买提示向自贸购提供个人信息。自贸购收集个人信息的目的是为向用户提供尽可能多的个人化网络服务以及执行双方交易行为，除非用户同意，自贸购保证不会故意向第三方透露用户信息，但以下情形除外： </p>
    <p>1)根据有关法律、法规规定或自贸购合法服务程序规定； </p>
    <p>2)在紧急情况下，为维护用户及公众的权益； </p>
    <p>3)维护自贸购的商标权和其他相关知识产权或权益。 </p>
    <p>6.2 在以下（包括但不限于）几种情况下，用户同意自贸购使用或公开用户的个人信息：</p>
    <p>1)在进行促销或抽奖活动时，自贸购可能会与赞助商共享用户的个人信息，在该情况下自贸购会在发送用户信息之前进行提示，并且用户可以通过不参与活动的方式要求自贸购终止向赞助商发送个人信息； </p>
    <p>2)自贸购可以将用户信息与第三方数据匹配；</p>
    <p>3)用户购买自贸购商品时，自贸购获得的信息（例如用户的信用卡号和联系信息）会提供给银行或其他第三方支付商家以配合用户完成支付。</p>
    <h2><span>7、用户依法言行义务</span></h2>
    <p>7.1 依据国家相关法律法规规章，您同意严格遵守以下义务：</p>
    <p>1)不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；</p>
    <p>2)从中国大陆向境外传输资料信息时必须符合中国有关法律法规；</p>
    <p>3)不得利用本网站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
    <p>4)不得干扰本网站的正常运转，不得侵入本网站及国家计算机信息系统；</p>
    <p>5)不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的、不文明的等信息资料；</p>
    <p>6)不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p>
    <p>7)不得教唆他人从事本条所禁止的行为；</p>
    <p>8)不得利用在本网站注册的账户进行牟利性经营活动（如批发、炒货、转卖）；</p>
    <p>9)不得发布任何侵犯他人著作权、商标权、专利权、商业秘密、或其它专属权利等知识产权及其他合法权利的内容。自贸购保留删除网站内涉嫌违反本会员章程、法律法规政策及不真实的信息内容且无须通知您的权利。</p>
    <p>10)不得将任何广告信函、促销资料、“垃圾邮件”、“滥发信件”、“连锁信件”、“直销”或其它任何形式的劝诱资料加以发布、发送或以其它方式传送；</p>
    <p>11)不得将设计目的在于干扰、破坏或限制任何计算机软件、硬件或通讯设备功能之计算机病毒或其它计算机代码、档案和程序之任何资料，加以发布、发送或以其它方式传送；</p>
    <p>12)不得干扰或破坏本服务或与本服务相连线之服务器和网络，或违反任何关于本服务连线网络之规定、程序、政策或规范；</p>
    <p>13)不得跟踪、人肉搜索或以其它方式骚扰他人；</p>
    <p>14)不得故意或非故意地违反任何适用的当地、国家法律，以及任何具有法律效力的规则；</p>
    <p>15)不得未经合法授权而截获、篡改、收集、储存或删除他人个人信息、站内邮件或其它数据资料，或将获知的此类资料用于任何非法或不正当目的。</p>
    <p>7.2 您已认可自贸购未对用户的使用行为进行全面控制，您使用任何内容时，包括依赖前述内容之正确性、完整性或实用性时，您同意将自行加以判断并承担所有风险，而不依赖于自贸购。但自贸购依其自行之考虑，拒绝和删除可经由本服务提供之违反本条款的或其它引起自贸购反感的任何内容。</p>
    <p>7.3 若您未遵守以上规定的，自贸购有权作出独立判断并采取暂停会员权限直至注销您的会员账户等措施，并且您须对自己的言论和行为承担法律责任。</p>
    <h2><span>8、订单成立及履约基本规则</span></h2>
    <p>8.1 当您下订单时，请您仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人与您本人不一致的，收货人的行为和意思表示视为您的行为和意思表示，您应对收货人的行为及意思表示的法律后果承担连带责任。</p>
    <p>8.2 如果因为您填写的收货人联系电话、地址等信息错误，导致商家（或商家委托的配送公司）将货物交付给非您本意的收货人的，由此造成的损失需由您自行承担。</p>
    <p>8.3 自贸购将尽量满足您的购物需求，避免您选购的商品无货，但是由于技术障碍以及各类自贸购难以控制和避免的因素，自贸购无法保证符合您提交的订单中所有要求的商品都有货；如您订购的自贸购无货，自贸购将及时与您联系，您有权取消订单。</p>
    <p>8.4 自贸购仅向消费者提供商品销售服务，若您并非因生活消费购买商品，而是中间商、零售商或批发商，则自贸购有权单方取消订单。</p>
    <p>8.5 如您在购物过程中有任何疑问或与自贸购产生纠纷的，您可以通过自贸购设立统一的客服渠道进行咨询和投诉。</p>
    <h2><span>9、责任限制及不承诺担保</span></h2>
    <p>9.1 如因不可抗力或其他自贸购无法控制的原因使自贸购销售系统崩溃或无法正常使用导致APP交易无法完成或丢失有关的信息、记录等，自贸购不承担责任。自贸购会尽可能合理地协助处理善后事宜，并努力使客户免受经济损失；</p>
    <p>9.2 网络服务适合用户的所有使用要求； </p>
    <p>9.3 网络不受干扰，及时、安全、可靠或不出现错误，包括黑客入侵，网络中断，电信问题及其他不可抗力等； </p>
    <p>9.4 用户经由自贸购所取得的任何产品、服务或其他材料符合用户的全部期望。 </p>
    <p>9.5 自贸购可能会提供与其他国际互联网网站或资源进行链接。对于前述网站或资源是否可以利用，自贸购不予担保。因使用或依赖上述网站或资源所生的损失或损害，由用户自行承担。</p>
    <h2><span>10、知识产权及其他权利 </span></h2>
    <p>10. 1 自贸购对所提供的网络服务及网络服务所使用的软件（包含受知识产权或其他法律保护的资料）享有相应的权利； </p>
    <p>10.2 自贸购发布的任何资讯及内容，受到著作权法、商标法、专利法或其他法律的保护；未经自贸购明示授权许可，用户不得进行修改、出租、散布或衍生其他作品； </p>
    <p>10.3 自贸购、自贸购的logo、设计图样以及其他自贸购图样、产品及服务名称，均由自贸购或相关内容提供方享有知识产权。未经自贸购合法书面授权，任何人不得使用、复制或用作其他用途。</p>
    <h2><span>11、第三方的权利主张 </span></h2>
    <p>因用户经由自贸购张贴或传送出的内容、违反用户协议，或侵害其他人任何权利，并导致任何第三人提出权利主张时，用户同意承担所有责任，并同意赔偿自贸购及其关联公司、代理人或其他合作伙伴及员工的经济及其他损害，并同意采取积极措施，使其免受更大损失。</p>
    <h2><span>12、其他条款</span></h2>
    <p>12.1 本服务协议、注册协议和免责声明构成您与自贸购之全部协议，并规范您对于本服务之使用行为。在您使用相关服务、使用第三方提供的内容或软件时，亦应遵从所适用之附加条款及条件；</p>
    <p>12.2 本服务协议及您与自贸购之关系，均受到中华人民共和国法律管辖。您与自贸购就本服务、本服务协议或其它有关事项发生的争议，应首先友好协商解决，协商不成时应提请自贸购注册地人民法院诉讼处理；</p>
    <p>12.3 自贸购未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃；</p>
    <p>12.4 倘本服务协议之任何规定因与中华人民共和国法律抵触而无效，则不抵触部分的规定依然独立受法律保护，在您与自贸购间适用。</p>
    <p>12.5 自贸购对本服务协议享有最终解释权。</p>
    <p>（在点击同意本协议前，请您确认已完全理解并同意本章程的内容）</p>
</div>

</body>
</html>
